
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "क्या आप इस कॉल के सहभागियों से वीडियो स्वीकार करना चाहते हैं?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "अस्वीकार करें";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "स्वीकार करें";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 ने वीडियो सक्षम किया है";
